[
  "dataview",
  "file-explorer-note-count",
  "obsidian-icon-folder",
  "obsidian-local-rest-api",
  "obsidian-git",
  "tag-wrangler",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "table-editor-obsidian",
  "obsidian-imgur-plugin",
  "obsidian-tasks-plugin",
  "obsidian-auto-link-title",
  "highlightr-plugin",
  "obsidian-read-it-later",
  "excalibrain",
  "calendar",
  "heatmap-calendar",
  "habit-tracker",
  "tasks-calendar-wrapper",
  "obsidian-annotator",
  "templater-obsidian",
  "quickadd"
]